[ru]
turkic_orkhon_a=Древнетюркская орхонская буква «А»
turkic_orkhon_a_alt=Орхонская «А» /ɑ/ /ɛ/ 
turkic_yenisei_a=Древнетюркская енисейская буква «А»
turkic_yenisei_a_alt=Енисейская «А» /ɑ/
turkic_yenisei_ae=Древнетюркская енисейская буква «Я»
turkic_yenisei_ae_alt=Енисейская «Я» /(æ)/
turkic_yenisei_e=Древнетюркская енисейская буква «Е»
turkic_yenisei_e_alt=Енисейская «Е» /ɛ/
turkic_orkhon_i=Древнетюркская орхонская буква «И»
turkic_orkhon_i_alt=Орхонская «И» /ɯ/ /ɪ/ 
turkic_yenisei_i=Древнетюркская енисейская буква «И»
turkic_yenisei_i_alt=Енисейская «И» /ɯ/ /ɪ/ 
turkic_orkhon_o=Древнетюркская орхонская буква «О»
turkic_orkhon_o_alt=Орхонская «О» /u/ /o/ /w/
turkic_yenisei_o=Древнетюркская енисейская буква «О»
turkic_yenisei_o_alt=Енисейская «О» /u/ /o/ /w/
turkic_orkhon_oe=Древнетюркская орхонская буква «Ё»
turkic_orkhon_oe_alt=Орхонская «Ё» /y/ /ø/ /w/
turkic_yenisei_oe=Древнетюркская енисейская буква «Ё»
turkic_yenisei_oe_alt=Енисейская «Ё» /y/ /ø/ /w/
turkic_orkhon_ec=Древнетюркская орхонская буква «Эч»
turkic_orkhon_ec_alt=Орхонская «Эч» /t͡ʃ/
turkic_yenisei_ec=Древнетюркская енисейская буква «Эч»
turkic_yenisei_ec_alt=Енисейская «Эч» /t͡ʃ/
turkic_orkhon_em=Древнетюркская орхонская буква «Эм»
turkic_orkhon_em_alt=Орхонская «Эм» /m/
turkic_orkhon_eng=Древнетюркская орхонская буква «Энг»
turkic_orkhon_eng_alt=Орхонская «Энг» /ŋ/
turkic_orkhon_ep=Древнетюркская орхонская буква «Эп»
turkic_orkhon_ep_alt=Орхонская «Эп» /p/
turkic_orkhon_esh=Древнетюркская орхонская буква «Эш»
turkic_orkhon_esh_alt=Орхонская «Эш» /ʃ/ /s/
turkic_yenisei_esh=Древнетюркская енисейская буква «Эш»
turkic_yenisei_esh_alt=Енисейская «Эш» /ʃ/ /s/
turkic_orkhon_ez=Древнетюркская орхонская буква «Эз»
turkic_orkhon_ez_alt=Орхонская «Эз» /z/
turkic_yenisei_ez=Древнетюркская енисейская буква «Эз»
turkic_yenisei_ez_alt=Енисейская «Эз» /z/
turkic_orkhon_elt=Древнетюркская орхонская буква «Элт»
turkic_orkhon_elt_alt=Орхонская «Элт» /lt/ /ld/
turkic_orkhon_enc=Древнетюркская орхонская буква «Энч»
turkic_orkhon_enc_alt=Орхонская «Энч» /nt͡ʃ/
turkic_yenisei_enc=Древнетюркская енисейская буква «Энч»
turkic_yenisei_enc_alt=Енисейская «Энч» /nt͡ʃ/
turkic_orkhon_eny=Древнетюркская орхонская буква «Энь»
turkic_orkhon_eny_alt=Орхонская «Энь» /nj/ /(ɲ)/ /(nʝ)/ /(nd͡ʒ)/
turkic_yenisei_eny=Древнетюркская енисейская буква «Энь»
turkic_yenisei_eny_alt=Енисейская «Энь» /nj/ /nt͡ʃ/ /(ɲ)/ /(nʝ)/ /(nd͡ʒ)/
turkic_orkhon_ent=Древнетюркская орхонская буква «Энт»
turkic_orkhon_ent_alt=Орхонская «Энт» /nt/ /nd/
turkic_yenisei_ent=Древнетюркская енисейская буква «Энт»
turkic_yenisei_ent_alt=Енисейская «Энт» /nt/ /nd/
turkic_orkhon_bash=Древнетюркская орхонская буква «Баш»
turkic_orkhon_bash_alt=Орхонская «Баш» /rt/ /rd/
turkic_orkhon_ab=Древнетюркская орхонская буква «Аб»
turkic_orkhon_ab_alt=Орхонская «Аб» /B²/
turkic_yenisei_ab=Древнетюркская енисейская буква «Аб»
turkic_yenisei_ab_alt=Енисейская «Аб» /B²/
turkic_orkhon_aeb=Древнетюркская орхонская буква «Ябь»
turkic_orkhon_aeb_alt=Орхонская «Ябь» /bʲ/
turkic_yenisei_aeb=Древнетюркская енисейская буква «Ябь»
turkic_yenisei_aeb_alt=Енисейская «Ябь» /bʲ/
turkic_orkhon_ad=Древнетюркская орхонская буква «Ад»
turkic_orkhon_ad_alt=Орхонская «Ад» /D²/
turkic_yenisei_ad=Древнетюркская енисейская буква «Ад»
turkic_yenisei_ad_alt=Енисейская «Ад» /D²/
turkic_orkhon_aed=Древнетюркская орхонская буква «Ядь»
turkic_orkhon_aed_alt=Орхонская «Ядь» /dʲ/ /(ðʲ)/
turkic_orkhon_al=Древнетюркская орхонская буква «Ал»
turkic_orkhon_al_alt=Орхонская «Ал» /L²/
turkic_yenisei_al=Древнетюркская енисейская буква «Ал»
turkic_yenisei_al_alt=Енисейская «Ал» /L²/
turkic_orkhon_ael=Древнетюркская орхонская буква «Яль»
turkic_orkhon_ael_alt=Орхонская «Яль» /lʲ/
turkic_orkhon_an=Древнетюркская орхонская буква «Ан»
turkic_orkhon_an_alt=Орхонская «Ан» /N²/
turkic_orkhon_aen=Древнетюркская орхонская буква «Янь»
turkic_orkhon_aen_alt=Орхонская «Янь» /nʲ/
turkic_yenisei_aen=Древнетюркская енисейская буква «Янь»
turkic_yenisei_aen_alt=Енисейская «Янь» /nʲ/
turkic_orkhon_ar=Древнетюркская орхонская буква «Ар»
turkic_orkhon_ar_alt=Орхонская «Ар» /R²/
turkic_yenisei_ar=Древнетюркская енисейская буква «Ар»
turkic_yenisei_ar_alt=Енисейская «Ар» /R²/
turkic_orkhon_aer=Древнетюркская орхонская буква «Ярь»
turkic_orkhon_aer_alt=Орхонская «Ярь» /rʲ/
turkic_orkhon_as=Древнетюркская орхонская буква «Ас»
turkic_orkhon_as_alt=Орхонская «Ас» /S²/
turkic_orkhon_aes=Древнетюркская орхонская буква «Ясь»
turkic_orkhon_aes_alt=Орхонская «Ясь» /sʲ/
turkic_orkhon_at=Древнетюркская орхонская буква «Ат»
turkic_orkhon_at_alt=Орхонская «Ат» /T²/
turkic_yenisei_at=Древнетюркская енисейская буква «Ат»
turkic_yenisei_at_alt=Енисейская «Ат» /T²/
turkic_orkhon_aet=Древнетюркская орхонская буква «Ять»
turkic_orkhon_aet_alt=Орхонская «Ять» /tʲ/
turkic_yenisei_aet=Древнетюркская енисейская буква «Ять»
turkic_yenisei_aet_alt=Енисейская «Ять» /tʲ/
turkic_orkhon_ay=Древнетюркская орхонская буква «Ай»
turkic_orkhon_ay_alt=Орхонская «Ай» /Y²/
turkic_yenisei_ay=Древнетюркская енисейская буква «Ай»
turkic_yenisei_ay_alt=Енисейская «Ай» /Y²/
turkic_orkhon_aey=Древнетюркская орхонская буква «Яй»
turkic_orkhon_aey_alt=Орхонская «Яй» /j/ /(ʝ)/
turkic_yenisei_aey=Древнетюркская енисейская буква «Яй»
turkic_yenisei_aey_alt=Енисейская «Яй» /j/ /(ʝ)/
turkic_orkhon_ag=Древнетюркская орхонская буква «Агх»
turkic_orkhon_ag_alt=Орхонская «Агх» /G/
turkic_yenisei_ag=Древнетюркская енисейская буква «Агх»
turkic_yenisei_ag_alt=Енисейская «Агх» /G/
turkic_orkhon_aeg=Древнетюркская орхонская буква «Ягь»
turkic_orkhon_aeg_alt=Орхонская «Ягь» /g/
turkic_yenisei_aeg=Древнетюркская енисейская буква «Ягь»
turkic_yenisei_aeg_alt=Енисейская «Ягь» /g/
turkic_orkhon_aq=Древнетюркская орхонская буква «Акх»
turkic_orkhon_aq_alt=Орхонская «Акх» /K/
turkic_yenisei_aq=Древнетюркская енисейская буква «Акх»
turkic_yenisei_aq_alt=Енисейская «Акх» /K/
turkic_orkhon_aek=Древнетюркская орхонская буква «Якь»
turkic_orkhon_aek_alt=Орхонская «Якь» /k/
turkic_yenisei_aek=Древнетюркская енисейская буква «Якь»
turkic_yenisei_aek_alt=Енисейская «Якь» /k/
turkic_orkhon_oq=Древнетюркская орхонская буква «Окх»
turkic_orkhon_oq_alt=Орхонская «Окх» /ök/ /ük/ /kö/ /kü/ /k/
turkic_yenisei_oq=Древнетюркская енисейская буква «Окх»
turkic_yenisei_oq_alt=Енисейская «Окх» /ök/ /ük/ /kö/ /kü/ /k/
turkic_orkhon_oek=Древнетюркская орхонская буква «Ёкь»
turkic_orkhon_oek_alt=Орхонская «Ёкь» /øk/ /yk/ /kø/ /ky/ /k/
turkic_yenisei_oek=Древнетюркская енисейская буква «Ёкь»
turkic_yenisei_oek_alt=Енисейская «Ёкь» /øk/ /yk/ /kø/ /ky/ /k/
turkic_orkhon_iq=Древнетюркская орхонская буква «Ыкх»
turkic_orkhon_iq_alt=Орхонская «Ыкх» (ɯq, qɯ, q)
turkic_yenisei_iq=Древнетюркская енисейская буква «Ыкх»
turkic_yenisei_iq_alt=Енисейская «Ыкх» (ɯq, qɯ, q)
turkic_orkhon_ic=Древнетюркская орхонская буква «Ичь»
turkic_orkhon_ic_alt=Орхонская «Ичь» /ɪt͡ʃ/ /t͡ʃɪ/ /t͡ʃ/ /ʃ/
turkic_orkhon_ash=Древнетюркская орхонская буква «Аш»
turkic_orkhon_ash_alt=Орхонская «Аш» /ɑʃ/ /ʃɑ/ /ʃ/
turkic_yenisei_ash=Древнетюркская енисейская буква «Аш»
turkic_yenisei_ash_alt=Енисейская «Аш» /ɑʃ/ /ʃɑ/ /ʃ/
turkic_orkhon_op=Древнетюркская орхонская буква «Оп»
turkic_orkhon_op_alt=Орхонская «Оп» /op/ /up/ /po/ /pu/ /p/
turkic_orkhon_ot=Древнетюркская орхонская буква «От»
turkic_orkhon_ot_alt=Орхонская «От» /ot/ /ut/ /to/ /tu/ /t/